[favorites]

[thepanel1]
tofind=4E5D7A2E5FC34F4F002C56DB7A2E745C4F3D002C6DE8969C9580002C6DE83113312402CB
dicttofind=

[setting]
dictmatchtype=1
wrap=1
paraseperator=0
line=13705
vertical=0
excerptline=0
showlineno=0
excerptType=0
fontsize=12
fontcolor=0
treefontsize=12
treefontcolor=0
codeconv=0
treewidth=341
textviewerh=77
cbHideNoHit=1
showtree=1
lockrange=1
lastmarkercolor=16756735
custommarkercolor=16731983
custommarkercolor1=5242703
custommarkercolor2=16777039
custommarkercolor3=5197823
defaultnotecolor=8421504
defaultnotebgcolor=16777215
defaultbookmarkcolor=16711680
pageindex=0
usenote=1
autofocus=0
treefont=tahoma
systemfont=Tahoma

[bookmarks]
024#535=0000000000FF0000|
025#231=0000000000FF0000|
031#641=0000000000FF0000|
031#652=0000000000FF0000|
032#104=0000000000FF0000|
032#552=0000000000FF0000|
033#304=0000000000FF0000|
044#338=0000000000FF0000|
00#492108=0000000000FF0000|
00#492114=0000000000FF0000|
00#492120=0000000000FF0000|
00#492126=0000000000FF0000|
00#492132=0000000000FF0000|
00#492138=0000000000FF0000|
00#504656=0000000000FF0000|
00#504662=0000000000FF0000|
00#504668=0000000000FF0000|
00#504674=0000000000FF0000|
00#504680=0000000000FF0000|
00#504686=0000000000FF0000|
00#505540=0000000000FF0000|
00#505546=0000000000FF0000|
00#505552=0000000000FF0000|
00#505558=0000000000FF0000|
00#505564=0000000000FF0000|
00#505570=0000000000FF0000|

[textnotes]
001#31=00FFFFFF00808080|依眼根，淨色根
001#34=00FFFFFF00808080|增上緣
001#35=00FFFFFF00808080|引導依
001#36=00FFFFFF00808080|因緣。果報識。異熟識。一切種子識
001#42=00FFFFFF00808080|障礙有對
001#56=00FFFFFF00808080|空一顯色＝迥色＝天空色
001#72=00FFFFFF00808080|似色顯現＝意識憶念現出的色
001#103=00FFFFFF00808080|上聲＝天人音，中聲＝人音，下聲＝三惡道音
001#108=00FFFFFF00808080|執受不執受大種聲＝如打鼓
002#14=00FFFFFF00808080|在未來。所隨依附依止性＝無漏種子
002#16=00FFFFFF00808080|在過去
002#17=00FFFFFF00808080|在現在
002#19=00FFFFFF00808080|俱有依＝第七識
002#23=00FFFFFF00808080|六內處＝也為意識所緣
002#29=00FFFFFF00808080|邪欲、邪勝解＝本論特有
002#63=00FFFFFF00808080|己＝已
002#70=00FFFFFF00808080|又名：善捨，無記捨
002#73=00FFFFFF00808080|變化＝神通變化
002#95=00FFFFFF00808080|末摩＝支節、死穴
002#99=00FFFFFF00808080|搖扇＝催眠
002#106=00FFFFFF00808080|前行＝審慮思
002#107=00FFFFFF00808080|欲生＝決定思
002#108=00FFFFFF00808080|動發思
002#112=00FFFFFF00808080|教誨＝要有如理作意
002#163=00FFFFFF00808080|包含四種食
002#235=00FFFFFF00808080|四大分離
002#256=00FFFFFF00808080|所依體＝我愛
002#271=00FFFFFF00808080|識已住故
002#392=00FFFFFF00808080|根所依處＝浮根塵
002#404=00FFFFFF00808080|阿賴耶識最初
003#20=00FFFFFF00808080|名言種子
003#40=00FFFFFF00808080|生受＝下一生受報
003#69=00FFFFFF00808080|自性＝種子自相
003#103=00FFFFFF00808080|變異約在六個月時發生
003#307=00FFFFFF00808080|第三災頂＝第四禪天
003#543=00FFFFFF00808080|或復不具＝無色界
003#599=00FFFFFF00808080|習斷者＝修止觀斷煩惱者
003#636=00FFFFFF00808080|藏力＝第八識力
004#327=00FFFFFF00808080|中觀的自性與唯識的自性不同
004#344=00FFFFFF00808080|分＝因
004#357=00FFFFFF00808080|有依善＝有所求有所得
004#358=00FFFFFF00808080|非律儀非不律儀＝心中現出的
004#359=00FFFFFF00808080|根本眷屬所攝善＝增上緣
004#365=00FFFFFF00808080|正解脫、正智
004#366=00FFFFFF00808080|不動善＝色無色界
004#368=00FFFFFF00808080|事及彼果＝四聖諦
004#403=00FFFFFF00808080|不應斷眼＝慧眼
004#414=00FFFFFF00808080|審諦耳＝諦聽諦聽
004#455=00FFFFFF00808080|有依光明色＝身體的光，正不正光明色＝禪定心中色
004#511=00FFFFFF00808080|素泣謎羅香＝戒香
004#543=00FFFFFF00808080|能所治＝修行時
006#90=00FFFFFF00808080|無揀擇＝無智慧
006#115=00FFFFFF00808080|慧命＝以慧為前導
006#342=00FFFFFF00808080|觀待＝相對
006#370=00FFFFFF00808080|攝受＝一起活動
006#389=00FFFFFF00808080|善與善是隨順的
006#446=00FFFFFF00808080|增上緣＝助緣
006#450=00FFFFFF00808080|士用＝精進
006#451=00FFFFFF00808080|增上＝偏指依報
006#540=00FFFFFF00808080|依處＝與善心所相應時
006#541=00FFFFFF00808080|止息時＝慚愧相應時，作業時＝精進時，世間離欲時＝禪定時
006#550=00FFFFFF00808080|住＝愛味相應；耽＝不捨；悶＝無正念無正見
006#566=00FFFFFF00808080|結橋梁＝不執著；不現行＝不犯戒
006#567=00FFFFFF00808080|修禪定
006#568=00FFFFFF00808080|引攝＝持戒、資糧、多聞、方法；勝解定＝修止；智＝修觀
006#570=00FFFFFF00808080|棄捨受施＝糞掃衣；羈遊受施＝旅遊中臨時住處等
006#578=00FFFFFF00808080|俱生＝無福者；逼切＝疲病；流漏＝無覆障；事業休廢＝無慧空過光陰
006#582=00FFFFFF00808080|共住＝善友
006#605=00FFFFFF00808080|聞思修三慧
007#23=00FFFFFF00808080|數論師
007#100=00FFFFFF00808080|有性＝功能性
007#124=00FFFFFF00808080|四障＝覆蔽、隱沒、映奪、幻惑障
007#249=00FFFFFF00808080|不可生法相＝還滅門，涅槃
007#314=00FFFFFF00808080|現指：離蘊計我者
008#99=00FFFFFF00808080|需求的動機
009#33=00FFFFFF00808080|有貪隨眠＝色界和無色界的煩惱
009#35=00FFFFFF00808080|二種取＝見取+戒禁取
009#48=00FFFFFF00808080|增上＝努力
009#50=00FFFFFF00808080|所遍智＝滅諦；能遍智＝道諦
009#71=00FFFFFF00808080|所依＝種子
009#120=00FFFFFF00808080|見及修＝見道修道
009#121=00FFFFFF00808080|前六種障見道，後一種障修道
009#122=00FFFFFF00808080|因依：障苦集諦。彼怖：障滅道諦
009#134=00FFFFFF00808080|無涅槃法者＝一闡提
009#153=00FFFFFF00808080|恚＝針對見煩惱
009#165=00FFFFFF00808080|亦名隨增
009#166=00FFFFFF00808080|特指：貪、瞋、痴
009#169=00FFFFFF00808080|枙＝指過去來說
009#170=00FFFFFF00808080|取＝指現在來說
009#173=00FFFFFF00808080|株杌＝樹根凸出讓田無法耕作
009#175=00FFFFFF00808080|會影響未來
009#177=00FFFFFF00808080|依事＝五取蘊，攝＝成就
009#178=00FFFFFF00808080|根＝生長
009#181=00FFFFFF00808080|特指貪煩惱
009#202=00FFFFFF00808080|身＝意生身
009#203=00FFFFFF00808080|疑＝因為我慢生起
009#217=00FFFFFF00808080|顛倒＝想、心、見。顛倒
009#223=00FFFFFF00808080|相續＝俱生我執
009#231=00FFFFFF00808080|業＝活動之意
009#239=00FFFFFF00808080|造作由思心所
009#270=00FFFFFF00808080|言：只有百踰繕那內不殺生
009#357=00FFFFFF00808080|前三＝見、聞、覺知
009#411=00FFFFFF00808080|先首
009#412=00FFFFFF00808080|美妙
009#499=00FFFFFF00808080|漏盡通
009#576=00FFFFFF00808080|誹謗因果
010#81=00FFFFFF00808080|學僧＝大眾
010#93=00FFFFFF00808080|應為「巳二」
010#118=00FFFFFF00808080|修性＝修禪定
010#158=00FFFFFF00808080|故思＝故意去造作
010#180=00FFFFFF00808080|有時指：聖人失念
010#183=00FFFFFF00808080|懺悔消業
010#184=00FFFFFF00808080|修解脫道
010#209=00FFFFFF00808080|讒刺＝靠伶牙俐嘴討生活
010#228=00FFFFFF00808080|先受戒後，再持戒
010#234=00FFFFFF00808080|即想得到初禪以上
010#237=00FFFFFF00808080|異熟＝引業。受善業＝滿業
010#244=00FFFFFF00808080|果報＝無記，不苦不樂攝
010#291=00FFFFFF00808080|內凡位
010#326=00FFFFFF00808080|生＝從無而有
010#346=00FFFFFF00808080|依地分生＝地居天
010#422=00FFFFFF00808080|因識＝八識。果識＝前七識
010#436=00FFFFFF00808080|二種＝識、名色
010#483=00FFFFFF00808080|有求＝求色界禪定
010#488=00FFFFFF00808080|化生為頓，胎生為漸
010#494=00FFFFFF00808080|二果＝增上果、異熟果。習氣果、報果
010#537=00FFFFFF00808080|禪定與神通
010#538=00FFFFFF00808080|還滅門
010#692=00FFFFFF00808080|苦二＝苦苦、壞苦
011#74=00FFFFFF00808080|彼彼有情＝化生有情
011#78=00FFFFFF00808080|化生死
011#79=00FFFFFF00808080|非化生的死
011#81=00FFFFFF00808080|五淨色根
011#128=00FFFFFF00808080|內身求＝我語取
011#150=00FFFFFF00808080|指四果者
011#172=00FFFFFF00808080|即「阿含」傳說之意
011#185=00FFFFFF00808080|一緣＝增上緣
011#218=00FFFFFF00808080|無明亦待緣而生
011#223=00FFFFFF00808080|苦苦壞苦行苦
011#246=00FFFFFF00808080|無色界唯有識
011#254=00FFFFFF00808080|二處＝塵識
011#285=00FFFFFF00808080|無明愛取；行有
011#291=00FFFFFF00808080|無明愛取；生老死
011#294=00FFFFFF00808080|無明愛取是獨相
011#303=00FFFFFF00808080|潤時＝名色位。轉時＝果報現前
011#306=00FFFFFF00808080|種子苦，果報苦
011#375=00FFFFFF00808080|勝分＝特別的部分
011#402=00FFFFFF00808080|無實有，空性
011#414=00FFFFFF00808080|色法等緣，是第四句
011#429=00FFFFFF00808080|色法等緣，是第四句
011#460=00FFFFFF00808080|被：取，潤過的有
011#463=00FFFFFF00808080|主要是：愛、取為障
011#467=00FFFFFF00808080|無明愛取老識五為染
011#485=00FFFFFF00808080|對治增長業
011#489=00FFFFFF00808080|斷八識中的種子
011#503=00FFFFFF00808080|自業所作＝行
011#520=00FFFFFF00808080|有生老死非實有
011#522=00FFFFFF00808080|無明愛受識觸
011#523=00FFFFFF00808080|無明
011#524=00FFFFFF00808080|無明愛取有：生苦。生老死：唯苦
011#536=00FFFFFF00808080|愛取有三支，受一支
011#538=00FFFFFF00808080|老死受
011#539=00FFFFFF00808080|除老死唯苦
011#541=00FFFFFF00808080|除受
011#544=00FFFFFF00808080|十二支全
011#564=00FFFFFF00808080|無明愛取三染
011#600=00FFFFFF00808080|白品＝還滅門
011#615=00FFFFFF00808080|苦樂捨三相
011#635=00FFFFFF00808080|法界＝因性來說
011#694=00FFFFFF00808080|無明愛取
011#695=00FFFFFF00808080|同上
011#696=00FFFFFF00808080|受
011#703=00FFFFFF00808080|前中後際為三
011#704=00FFFFFF00808080|法住智、真實智為二
011#719=00FFFFFF00808080|思現觀＝內凡位。現觀邊智諦現觀＝後得智
012#33=00FFFFFF00808080|欲、色、無色三種
012#36=00FFFFFF00808080|四種目的
012#397=00FFFFFF00808080|無相心定＝無生法忍
012#408=00FFFFFF00808080|欲、恚、害＝屬欲界
012#423=00FFFFFF00808080|此上＝色界以上
012#575=00FFFFFF00808080|勝解作意＝假想觀
012#587=00FFFFFF00808080|二事＝遍知，斷惑
012#588=00FFFFFF00808080|後得智
012#712=00FFFFFF00808080|前面的幫助後面的
012#736=00FFFFFF00808080|一向思惟＝都不修觀
012#756=00FFFFFF00808080|輪迴增上
012#781=00FFFFFF00808080|心的活動
012#792=00FFFFFF00808080|作意相
012#793=00FFFFFF00808080|心攀緣境
012#797=00FFFFFF00808080|色識住、受識住、想識住、行識住
012#866=00FFFFFF00808080|二道＝止觀
013#143=00FFFFFF00808080|是處＝三界，時＝過現未來
013#213=00FFFFFF00808080|第四禪
013#537=00FFFFFF00808080|智見＝神通
013#628=00FFFFFF00808080|八經九經＝衣服的經緯織線
013#742=00FFFFFF00808080|在人間入定
013#753=00FFFFFF00808080|二心＝非想，非非想
013#791=00FFFFFF00808080|有境＝內六根，境境＝外六塵，滅境＝無相
014#120=00FFFFFF00808080|功用＝雜務工作
014#163=00FFFFFF00808080|二道＝止，觀
014#316=00FFFFFF00808080|見＝此處指：慧
014#332=00FFFFFF00808080|五相如下橙色瑩光筆
016#20=00FFFFFF00808080|四顛倒＝常樂我淨
017#28=00FFFFFF00808080|64卷
017#61=00FFFFFF00808080|遍計執，圓成實
017#75=00FFFFFF00808080|解釋上五種
017#92=00FFFFFF00808080|善法欲＝出家
017#127=00FFFFFF00808080|無事句＝離名言
017#170=00FFFFFF00808080|言說：意言
017#182=00FFFFFF00808080|遍知苦集諦
017#183=00FFFFFF00808080|轉鈍根成利根
017#225=00FFFFFF00808080|我見
017#226=00FFFFFF00808080|道諦
017#227=00FFFFFF00808080|滅諦
017#251=00FFFFFF00808080|後有愛；外道苦行
017#263=00FFFFFF00808080|出離＝懺悔
017#270=00FFFFFF00808080|證得＝甚深；文字＝相似甚深
017#274=00FFFFFF00808080|離諸調戲＝不放逸
017#301=00FFFFFF00808080|增益＝常見、我見；損減＝斷見、斷滅空見、惡取空
017#305=00FFFFFF00808080|無常觀
017#308=00FFFFFF00808080|觀諸法如，得慧解脫
017#309=00FFFFFF00808080|慧解脫者，再修定
017#312=00FFFFFF00808080|義、事、相…
017#314=00FFFFFF00808080|所依＝煩惱種子轉依不生
018#29=00FFFFFF00808080| 依止＝第八識
018#36=00FFFFFF00808080|世間八風
018#68=00FFFFFF00808080|引業；能得＝中陰現前；滿業
018#76=00FFFFFF00808080|前際等＝前際、中際、後際
018#77=00FFFFFF00808080|三際無知；無明
018#82=00FFFFFF00808080|無病憍、少年憍、壽命憍
018#102=00FFFFFF00808080|作用＝表色
018#104=00FFFFFF00808080|根色＝淨色根
018#114=00FFFFFF00808080|尋伺＝說話、語業
018#173=00FFFFFF00808080|聖住
018#174=00FFFFFF00808080|天住
018#175=00FFFFFF00808080|梵住
018#177=00FFFFFF00808080|以第六識，用尋伺，修觀
018#183=00FFFFFF00808080|記說神變
018#214=00FFFFFF00808080|執取縛＝身見
018#228=00FFFFFF00808080|苦集滅道四聖諦
018#244=00FFFFFF00808080|四聖種，減少：衣食住藥
018#249=00FFFFFF00808080|無餘斷＝五下分結全斷
018#251=00FFFFFF00808080|佛法僧戒四不壞信
018#267=00FFFFFF00808080|苦法智
018#268=00FFFFFF00808080|苦類智
018#271=00FFFFFF00808080|苦集滅道四聖諦
018#281=00FFFFFF00808080|力護＝外資具
018#282=00FFFFFF00808080|正方便護＝忍辱與精進
018#285=00FFFFFF00808080|捨、正念、正知
018#290=00FFFFFF00808080|念＝宿命明、眼＝天眼明、慧＝漏盡明
018#295=00FFFFFF00808080|四食
018#303=00FFFFFF00808080|四聖種
018#308=00FFFFFF00808080|貪、嗔、邪見、無明
018#314=00FFFFFF00808080|答置記
018#322=00FFFFFF00808080|四攝法
018#331=00FFFFFF00808080|苦遲通行
018#353=00FFFFFF00808080|第四＝無漏業
018#414=00FFFFFF00808080|五蓋
018#476=00FFFFFF00808080|無大、苦、無我
018#510=00FFFFFF00808080|五不還天
018#548=00FFFFFF00808080|指阿羅漢＝最上捨、六恒住
018#560=00FFFFFF00808080|六順出離界
018#561=00FFFFFF00808080|欲界
018#562=00FFFFFF00808080|色界
018#563=00FFFFFF00808080|無色界
018#574=00FFFFFF00808080|六和敬
018#584=00FFFFFF00808080|威德＝心有力
018#595=00FFFFFF00808080|明分＝外凡位
018#600=00FFFFFF00808080|六隨念
018#611=00FFFFFF00808080|觀察作意
018#633=00FFFFFF00808080|八正道
018#652=00FFFFFF00808080|無七聖財
018#654=00FFFFFF00808080|無戒
018#683=00FFFFFF00808080|七識住
018#690=00FFFFFF00808080|身異想一＝初禪大梵生、身一想異＝二禪
019#20=00FFFFFF00808080|後悔
019#91=00FFFFFF00808080|八解脫+正解脫、正智
019#98=00FFFFFF00808080|如四諦
019#158=00FFFFFF00808080|即佛法
019#211=00FFFFFF00808080|同品定有
019#238=00FFFFFF00808080|相似＝欲界見欲界
019#241=00FFFFFF00808080|已生＝得禪定
019#262=00FFFFFF00808080|損減＝微塵
019#327=00FFFFFF00808080|前兩種合一
019#711=00FFFFFF00808080|界頌＝一本書名
020#14=00FFFFFF00808080|默說＝少義、無義
020#48=00FFFFFF00808080|事＝因緣生法
020#210=00FFFFFF00808080|勝義相＝圓成實，自依相＝依他起，
020#248=00FFFFFF00808080|日親＝佛的釋迦的姓
020#260=00FFFFFF00808080|諸種異熟＝第八識
020#269=00FFFFFF00808080|見＝我見
020#592=00FFFFFF00808080|安住＝受戒
020#668=00FFFFFF00808080|不可不持戒
020#688=00FFFFFF00808080|心法＝有緣；色法＝無緣
020#689=00FFFFFF00808080|戒＝粗；定＝較細；慧＝細
021#65=00FFFFFF00808080|五蓋
021#204=00FFFFFF00808080|過去、現在、未來
021#416=00FFFFFF00808080|劣界＝欲界
021#574=00FFFFFF00808080|腰舟＝類似救生圈，可渡河
021#664=00FFFFFF00808080|菩薩亦可，但佛最殊勝
022#168=00FFFFFF00808080|未到地定
022#199=00FFFFFF00808080|第一有＝非非想定
022#214=00FFFFFF00808080|第一住＝滅盡定
022#428=00FFFFFF00808080|我義已辦＝初果
022#478=00FFFFFF00808080|遍知＝盡所有性，如所有性
022#496=00FFFFFF00808080|力護＝護身體、氣力
022#513=00FFFFFF00808080|調善＝證果
023#97=00FFFFFF00808080|生願俱行＝後有愛
023#148=00FFFFFF00808080|四分律有此偈
023#170=00FFFFFF00808080|法華經中的譬喻
023#177=00FFFFFF00808080|惡說＝外道
023#338=00FFFFFF00808080|斷常二見
023#413=00FFFFFF00808080|雜染因緣、過患因緣、出離因緣
023#513=00FFFFFF00808080|因＝無明，業
023#519=00FFFFFF00808080|不畢竟＝不決定的
023#550=00FFFFFF00808080|彌勒菩薩
023#569=00FFFFFF00808080|四種＝見聞覺知
023#597=00FFFFFF00808080|六恒住＝六根
024#129=00FFFFFF00808080|正行供養
024#146=00FFFFFF00808080|攝受＝教導
024#152=00FFFFFF00808080|除疑＝法樂
024#154=00FFFFFF00808080|不染世間
024#209=00FFFFFF00808080|隨動相心＝中有，見父母交合，起愛，第八識染污，而結生
024#234=00FFFFFF00808080|等流、習氣
024#240=00FFFFFF00808080|加上原本：思擇、修習二種
024#414=00FFFFFF00808080|嚴己寬人
024#535=00FFFFFF00808080|可以往上一層科判(20160402覺得不必)
024#639=00FFFFFF00808080|滿字疑為句點打字之誤(20160402已修訂好)
024#713=00FFFFFF00808080|專指漏盡通！包含六通
024#759=00FFFFFF00808080|十無學支：八正道加正智正解脫
025#615=00FFFFFF00808080|時間定量
026#359=00FFFFFF00808080|證果正見
028#49=00FFFFFF00808080|南傳有七種對治法
028#417=00FFFFFF00808080|九心住
029#141=00FFFFFF00808080|相稱＝契合根基
029#143=00FFFFFF00808080|俱有＝聽而證果
029#197=00FFFFFF00808080|非直說＝無長行
029#503=00FFFFFF00808080|極離害者＝阿羅漢
029#504=00FFFFFF00808080|離損害者＝慈心三昧
029#533=00FFFFFF00808080|生色＝黃金；可染＝白銀
029#588=00FFFFFF00808080|大師＝佛
030#160=00FFFFFF00808080|四果向
030#356=00FFFFFF00808080|需要別人教導
030#357=00FFFFFF00808080|過去修過禪定；現在不必人教
030#425=00FFFFFF00808080|同分影像＝似相
031#494=00FFFFFF00808080|狹小想欲界、廣大想、色界無量想無色界
031#643=00FFFFFF00808080|若彼彼喜樂愛＝境界未現前
031#770=00FFFFFF00808080|神＝不可思議
032#344=00FFFFFF00808080|得到未到地定
032#444=00FFFFFF00808080|已得未到地定
032#451=00FFFFFF00808080|善法欲＝出家
032#452=00FFFFFF00808080|決擇＝般若
032#456=00FFFFFF00808080|正性離生＝初果＝初地
032#462=00FFFFFF00808080|菩提分＝三十七菩提分法
032#500=00FFFFFF00808080|二品勝光明想＝上下想，前後想
032#552=00FFFFFF00808080|從此以下之文，錯位一行(20160402已修訂好)
032#579=00FFFFFF00808080|耽嗜＝甚大愛著
032#585=00FFFFFF00808080|略心＝攝心
032#591=00FFFFFF00808080|貪毗奈耶法＝戒貪法，無貪法
032#600=00FFFFFF00808080|受所攝＝含其它心所法
032#611=00FFFFFF00808080|愛味＝欲愛色愛無色愛
033#16=00FFFFFF00808080|業與煩惱
033#153=00FFFFFF00808080|生欲＝願望
033#181=00FFFFFF00808080|等於四正斷
033#223=00FFFFFF00808080|九種相＝九心住
033#252=00FFFFFF00808080|依止＝定中修觀
033#283=00FFFFFF00808080|序＝前導
033#318=00FFFFFF00808080|順諦忍。定叫印順定
033#345=00FFFFFF00808080|真覺＝根本智，無分別智。如證而覺＝後得智
033#359=00FFFFFF00808080|＝無作律儀，道共戒
033#409=00FFFFFF00808080|無事＝無我
033#450=00FFFFFF00808080|心住＝九心住＝禪定
033#454=00FFFFFF00808080|行相＝心活動的相貌
033#461=00FFFFFF00808080|成就聰慧＝生得慧
033#489=00FFFFFF00808080|生處＝有情世間＋器世間
033#491=00FFFFFF00808080|記＝分別
033#492=00FFFFFF00808080|不可記事＝十四無記
033#493=00FFFFFF00808080|正直＝如理思惟
033#497=00FFFFFF00808080|二路＝有疑惑，有差別
033#510=00FFFFFF00808080|善法欲＝想出家
033#515=00FFFFFF00808080|學＝戒定慧三學
033#540=00FFFFFF00808080|活道＝以慧為命
033#671=00FFFFFF00808080|他化自在天
034#12=00FFFFFF00808080|初修業者＝未到地定以前
034#17=00FFFFFF00808080|勝善＝涅槃
034#46=00FFFFFF00808080|自義＝自利＝涅槃
034#55=00FFFFFF00808080|梵行＝無婬
034#63=00FFFFFF00808080|行＝心行，貪行，瞋行…
034#126=00FFFFFF00808080|慢行＝高慢傲慢
034#347=00FFFFFF00808080|如所有性＝共相
035#87=00FFFFFF00808080|一念想
035#114=00FFFFFF00808080|外處攝＝外處風，進體內
035#141=00FFFFFF00808080|尋思＝八尋思：欲、恚、害…
035#152=00FFFFFF00808080|其他的所緣，以後再說
035#241=00FFFFFF00808080|似相
035#374=00FFFFFF00808080|假名＝佛法中的名辭
035#425=00FFFFFF00808080|四種＝四禪
035#491=00FFFFFF00808080|愚癡纏處法＝無明、我見，非世間愚癡
035#506=00FFFFFF00808080|類似「剎那定」？
035#519=00FFFFFF00808080|斷喜樂＝斷世間的貪著，及修行障
035#540=00FFFFFF00808080|漏處法＝產生煩惱的因緣
035#541=00FFFFFF00808080|等＝同類的，普遍的
035#562=00FFFFFF00808080|寶＝不被破壞
035#583=00FFFFFF00808080|觸＝二果三果
036#95=00FFFFFF00808080|遽務＝忙碌
036#143=00FFFFFF00808080|大等生等＝特別殊勝的
037#74=00FFFFFF00808080|內貪欲＝自體貪。外貪欲＝貪外境
037#262=00FFFFFF00808080|六事＝義事相品時理
037#546=00FFFFFF00808080|廣果天＝無想天
038#30=00FFFFFF00808080|諸行＝有為法
038#555=00FFFFFF00808080|離第二法＝不生概念法、不生我相
038#572=00FFFFFF00808080|煖＝明得定
038#574=00FFFFFF00808080|諦順忍＝印順定
038#577=00FFFFFF00808080|世第一法＝無間定
038#606=00FFFFFF00808080|倍離＝多分遠離
038#625=00FFFFFF00808080|證法源底＝親見實際
038#685=00FFFFFF00808080|初果
038#686=00FFFFFF00808080|二三果
038#687=00FFFFFF00808080|四果
038#765=00FFFFFF00808080|六支
044#377=00FFFFFF00808080|軍，林
044#415=00FFFFFF00808080|離相觀＝各別觀察。
044#435=00FFFFFF00808080|事＝因緣生法
048#39=00FFFFFF00808080|忍＝疑為：智慧異名
067#388=00FFFFFF00808080|此段說：事無生
067#389=00FFFFFF00808080|因性＝種子
067#390=00FFFFFF00808080|言說影像自性＋造作影像自性
103#114=00FFFFFF00808080|三種事＝根塵識
104#258=00FFFFFF00808080|轉依＝轉識成智
104#271=00FFFFFF00808080|轉識成智的境界

[markers]
00@97=0000000000FFFF7F|
001@769=0000000200FFFF7F|
001@1074=0000000800FFC07F|
001@1125=0000000500FFFF7F|
001@1793=0000000400AFFFAF|
001@1922=0000000400FFFF7F|
001@2072=0000000300AFFFAF|
001@2227=0000000200FFFF7F|
001@2233=0000000200FFFF7F|
001@2237=0000000300FFFF7F|
001@3537=0000000900FFFF7F|
001@4113=0000000600FFFF7F|
001@4120=0000000800AFFFAF|
001@4670=0000000700FFFF7F|
001@4678=0000001100FFAFFF|
001@4759=0000000800AFFFAF|
001@5276=0000000B00FFAFFF|
001@5360=0000000200FFAFFF|
001@5383=0000000200FFAFFF|
001@5388=0000000400FFAFFF|
002@322=0000000700FFC07F|
002@366=0000000300FFC07F|
002@446=0000000400FFFF7F|
002@470=0000000300FFFF7F|
002@750=0000000600FFC07F|
002@1528=0000000400FFFF7F|
002@1891=0000000600FFC07F|
002@2364=0000000200AFFFAF|
002@2398=0000000200AFFFAF|
002@2494=0000000300AFFFAF|
002@3028=0000000200FFFF7F|
002@3228=0000000600FFAFFF|
002@3795=0000000300FFFF7F|
002@3799=0000000300FFFF7F|
002@3803=0000000600FFFF7F|
002@4550=0000000200FFC07F|
002@4595=0000000200FFC07F|
002@5261=0000000200FFC07F|
002@5263=0000000400FFFF7F|
002@5310=0000000300FFC07F|
002@5398=0000000500FFC07F|
002@5408=0000000500FFC07F|
002@6130=0000000800AFFFAF|
002@6233=0000000600AFFFAF|
002@6440=0000000900AFFFAF|
002@6688=0000000600AFFFAF|
002@7077=0000000400AFFFAF|
002@7227=0000000200FFC07F|
002@7997=0000000400FFC07F|
002@10373=0000000200AFFFAF|
002@10703=0000000200FFC07F|
002@10706=0000000400FFFF7F|
002@10966=0000000900FFC07F|
002@11054=0000000200FFC07F|
003@586=0000000400AFFFAF|
003@775=0000000300FFFF7F|
003@848=0000000200FFFF7F|
003@854=0000000200FFFF7F|
003@1765=0000000400FFFF7F|
003@1830=0000000200FFFF7F|
003@5278=0000000300FFC07F|
003@5287=0000000800FFFF7F|
003@12137=0000000400FFC07F|
003@12375=0000000700FFAFFF|
003@16222=0000000800FFAFFF|
004@1633=0000000B00FFFF7F|
004@1904=0000000700FFAFFF|
004@5416=0000000400FFC07F|
004@6883=0000000200AFFFAF|
004@6890=0000000300FFFF7F|
004@6932=0000000300FFFF7F|
004@6988=0000000100FFC07F|
004@8052=0000000700FFAFFF|
004@11909=0000000200AFFFAF|
004@15182=0000000900FFAFFF|
005@731=0000000200FFC07F|
005@734=0000000400FFC07F|
005@740=0000000600FFC07F|
005@888=0000000400FFFF7F|
005@1250=0000000300FFC07F|
005@3049=0000000500FFFF7F|
005@3072=0000000400FFFF7F|
005@8338=0000000400AFFFAF|
005@8501=0000000900FFAFFF|
006@2391=0000000300FFFF7F|
006@3152=0000000800FFAFFF|
006@3771=0000000200FFC07F|
006@3874=0000000200FFC07F|
006@9338=0000000100FFC07F|
006@9345=0000000100FFC07F|
006@9353=0000000100FFC07F|
006@9364=0000000200FFC07F|
006@9384=0000000100AFFFAF|
006@9434=0000000200AFFFAF|
006@10514=0000000C00FFAFFF|
006@11161=0000000200FFFF7F|
006@11348=0000000400AFFFAF|
006@11728=0000000200AFFFAF|
006@12198=0000000400AFFFAF|
006@12396=0000000200FFFF7F|
006@12412=0000000300FFFF7F|
006@13015=0000000300FFC07F|
006@13289=0000000E00FFC07F|
006@13761=0000000400FFFF7F|
006@13773=0000000300FFFF7F|
006@14076=0000000E00FFC07F|
006@15378=0000000400FFFF7F|
007@1932=0000000600FFAFFF|
007@2433=0000000800FFFF7F|
007@4156=0000000300FFC07F|
007@5592=0000000400FFFF7F|
007@6350=0000000300FFFF7F|
007@6513=0000000400FFFF7F|
007@6645=0000000200FFFF7F|
007@6979=0000000300FFFF7F|
007@7279=0000000400FFFF7F|
007@7623=0000000400FFFF7F|
007@8353=0000000200FFFF7F|
007@8447=0000000400AFFFAF|
007@9279=0000000200FFFF7F|
007@10560=0000000C00FFAFFF|
007@18633=0000000400FFFF7F|
007@18969=0000000A00AFFFAF|
008@229=0000000400FFFF7F|
008@354=0000000400FFFF7F|
008@1549=0000000600FFFF7F|
008@2011=0000000400FFFF7F|
008@3597=0000000400FFFF7F|
008@3609=0000000700FFFF7F|
008@4709=0000000900FFAFFF|
008@5588=0000000600FFFF7F|
008@6556=0000000A00AFFFAF|
009@495=0000000300AFFFAF|
009@509=0000000400AFFFAF|
009@965=0000000300FFFF7F|
009@969=0000000400FFFF7F|
009@1389=0000000300AFFFAF|
009@1454=0000000200FFAFFF|
009@1548=0000000C00FFAFFF|
009@1623=0000000200FFAFFF|
009@1748=0000000600FFFF7F|
009@1767=0000000400AFFFAF|
009@1772=0000000700FFC07F|
009@1840=0000000200AFFFAF|
009@1848=0000000400AFFFAF|
009@1853=0000000600FFC07F|
009@1921=0000000400FFC07F|
009@1985=0000000600FFFF7F|
009@2020=0000000400FFC07F|
009@2122=0000000400FFC07F|
009@2189=0000000200FFAFFF|
009@2194=0000000600FFC07F|
009@2257=0000000200FFAFFF|
009@2263=0000000500FFC07F|
009@2331=0000000500FFC07F|
009@2336=0000000200FFAFFF|
009@2408=0000000600FFC07F|
009@2414=0000000400FFAFFF|
009@2472=0000000400FFC07F|
009@2476=0000000200FFAFFF|
009@3186=0000000100FFFF7F|
009@4352=0000000600FFAFFF|
009@4568=0000000400FFFF7F|
009@4622=0000000100FFC07F|
009@4701=0000000200FFFF7F|
009@4908=0000000B00FFAFFF|
009@5161=0000000200FFC07F|
009@5165=0000000200FFC07F|
009@5537=0000001000FFFF7F|
009@6144=0000000200FFFF7F|
009@6799=0000000E00FFAFFF|
009@14575=0000000700FFAFFF|
009@15972=0000000500FFFF7F|
009@16034=0000000400FFFF7F|
009@16580=0000000400FFC07F|
009@17368=0000000B00AFFFAF|
009@17438=0000000400FFFF7F|
010@1787=0000000B00FFAFFF|
010@2326=0000000200FFFF7F|
010@2510=0000000200AFFFAF|
010@3370=0000000300FFC07F|
010@5656=0000000800FFAFFF|
010@5940=0000000200FFFF7F|
010@6076=0000000300FFFF7F|
010@6080=0000000200FFFF7F|
010@6434=0000000100FFFF7F|
010@6800=0000000200FFFF7F|
010@8262=0000000600FFAFFF|
010@11473=0000000300FFFF7F|
010@11488=0000000200FFFF7F|
010@11492=0000000200AFFFAF|
010@11652=0000000200AFFFAF|
010@11659=0000000200FFFF7F|
010@11858=0000000200FFFF7F|
010@11891=0000000300FFFF7F|
010@11900=0000000300AFFFAF|
010@11972=0000000300FFFF7F|
010@12076=0000000900AFFFAF|
010@12126=0000000300FFFF7F|
010@12246=0000000400FFFF7F|
010@12318=0000000100FFFF7F|
010@12321=0000000400FFFF7F|
010@12663=0000000300AFFFAF|
010@12673=0000000300AFFFAF|
010@12939=0000000300AFFFAF|
010@13031=0000000200AFFFAF|
010@13039=0000000200AFFFAF|
010@13061=0000000B00FFC07F|
010@13179=0000000400FFFF7F|
010@13186=0000000C00FFAFFF|
010@13389=0000000400FFFF7F|
010@13590=0000000400FFFF7F|
010@13596=0000000300FFFF7F|
010@13702=0000000600FFFF7F|
010@13709=0000000400FFFF7F|
010@14339=0000000300FFFF7F|
010@14340=0000000200FFFF7F|
010@14344=0000000300FFFF7F|
010@14764=0000000200FFFF7F|
010@14837=0000000100FFFF7F|
010@14881=0000000300FFFF7F|
010@17821=0000001100FFFF7F|
011@610=0000000500FFFF7F|
011@615=0000000400AFFFAF|
011@693=0000000200FFFF7F|
011@3522=0000000300FFFF7F|
011@3651=0000000200FFFF7F|
011@3982=0000000300FFFF7F|
011@4180=0000000A00FFAFFF|
011@4235=0000000800AFFFAF|
011@4377=0000000400FFFF7F|
011@4671=0000000400FFFF7F|
011@4731=0000000200AFFFAF|
011@4792=0000000300FFFF7F|
011@4886=0000000900FFFF7F|
011@5010=0000000400FFFF7F|
011@5526=0000000400FFC07F|
011@6085=0000000700FFAFFF|
011@6158=0000000300AFFFAF|
011@6307=0000000900FFFF7F|
011@6441=0000001400FFFF7F|
011@6617=0000000400AFFFAF|
011@7785=0000000200FFFF7F|
011@7797=0000000400FFFF7F|
011@8185=0000000200FFC07F|
011@9541=0000000400FFFF7F|
011@9555=0000000200FFFF7F|
011@11792=0000000700FFFF7F|
011@11924=0000000600FFFF7F|
011@11979=0000000900FFFF7F|
011@12186=0000000300AFFFAF|
011@12339=0000000500FFFF7F|
011@12965=0000000400FFFF7F|
011@13192=0000000400FFFF7F|
011@13628=0000000500AFFFAF|
011@13786=0000000500AFFFAF|
011@13948=0000000600AFFFAF|
011@14181=0000000200FFC07F|
011@14188=0000000100FFC07F|
011@14191=0000000100FFC07F|
011@14772=0000000700AFFFAF|
011@15897=0000000200FFFF7F|
011@15904=0000000500FFFF7F|
011@15939=0000000500FFFF7F|
011@15945=0000000600FFFF7F|
011@15975=0000000400FFFF7F|
011@18243=0000000300AFFFAF|
011@19074=0000000600FFFF7F|
011@19142=0000000400FFFF7F|
011@19278=0000000700FFFF7F|
011@19731=0000000400FFFF7F|
011@19766=0000000100FFFF7F|
011@19900=0000000A00FFAFFF|
011@20028=0000000400AFFFAF|
011@21333=0000000900AFFFAF|
011@21461=0000000800AFFFAF|
011@21967=0000000200AFFFAF|
011@21983=0000000400AFFFAF|
011@21996=0000000200AFFFAF|
011@22019=0000000200AFFFAF|
011@22028=0000000400FFFF7F|
011@22421=0000000C00FFFF7F|
012@1387=0000000200AFFFAF|
012@1440=0000000200AFFFAF|
012@2137=0000000600AFFFAF|
012@2144=0000000300AFFFAF|
012@2804=0000000400FFAFFF|
012@2824=0000000400FFFF7F|
012@2834=0000000800FFFF7F|
012@3531=0000000200AFFFAF|
012@3535=0000000200AFFFAF|
012@3537=0000000400FFFF7F|
012@6305=0000000200FFFF7F|
012@6321=0000000400FFFF7F|
012@11237=0000000400FFFF7F|
012@11525=0000000600FFFF7F|
012@11669=0000000100FFFF7F|
012@12009=0000000200FFC07F|
012@12101=0000000100FFC07F|
012@12102=0000000100AFFFAF|
012@12103=0000000200FFFF7F|
012@12560=0000000B00AFFFAF|
012@12937=0000000800FFC07F|
012@13504=0000000200FFFF7F|
012@13507=0000000200FFC07F|
012@13510=0000000200AFFFAF|
012@13522=0000000200FFFF7F|
012@13525=0000000200FFC07F|
012@13528=0000000200AFFFAF|
012@16390=0000000A00AFFFAF|
012@16559=0000000400AFFFAF|
012@16590=0000000300AFFFAF|
012@16661=0000000400AFFFAF|
012@16811=0000000400FFFF7F|
012@16861=0000000400FFFF7F|
012@17820=0000000400FFFF7F|
012@17863=0000000400FFFF7F|
012@17924=0000000400FFFF7F|
012@18224=0000000800FFFF7F|
012@18265=0000000200FFFF7F|
012@18318=0000000200FFFF7F|
012@18322=0000000200FFFF7F|
012@18388=0000000400FFFF7F|
012@18451=0000000800FFFF7F|
012@18486=0000000200FFFF7F|
012@18489=0000000200FFFF7F|
012@20479=0000000900FFFF7F|
012@20529=0000000A00FFAFFF|
012@20765=0000000200FFFF7F|
012@20796=0000000200FFFF7F|
012@21244=0000000200FFFF7F|
012@21450=0000000200FFFF7F|
012@21533=0000000200FFFF7F|
012@21641=0000000200FFFF7F|
012@21646=0000000200FFFF7F|
012@22325=0000000600FFFF7F|
012@22476=0000000200FFFF7F|
012@23812=0000000300FFFF7F|
012@24174=0000000500AFFFAF|
012@24272=0000000200FFFF7F|
012@24412=0000000500FFFF7F|
012@24779=0000000200FFFF7F|
012@24868=0000000400FFFF7F|
013@192=0000000200FFC07F|
013@200=0000000200FFC07F|
013@209=0000000200FFC07F|
013@247=0000000200FFC07F|
013@430=0000000100FFFF7F|
013@474=0000000200FFFF7F|
013@554=0000000400FFFF7F|
013@619=0000000400FFFF7F|
013@958=0000000400FFFF7F|
013@1194=0000000400FFFF7F|
013@1518=0000000400FFFF7F|
013@1758=0000000800FFFF7F|
013@2660=0000000300FFFF7F|
013@3098=0000000900FFFF7F|
013@3160=0000000700FFFF7F|
013@3168=0000000400FFC07F|
013@3207=0000000800FFC07F|
013@3477=0000000600FFAFFF|
013@3841=0000000700FFFF7F|
013@4188=0000000200AFFFAF|
013@4279=0000000200FFFF7F|
013@4305=0000000100FFFF7F|
013@4588=0000000C00FFFF7F|
013@4618=0000000100FFFF7F|
013@4630=0000000400FFFF7F|
013@5361=0000000400FFFF7F|
013@5690=0000000800FFFF7F|
013@6069=0000000800FFFF7F|
013@8736=0000000200FFFF7F|
013@9464=0000000100FFFF7F|
013@9471=0000000200FFFF7F|
013@9473=0000000100FFC07F|
013@11115=0000000500FFFF7F|
013@11387=0000000800FFAFFF|
013@12677=0000000B00FFFF7F|
013@12711=0000000400FFFF7F|
013@12766=0000000200AFFFAF|
013@13755=0000000400FFFF7F|
013@15143=0000000600AFFFAF|
013@15552=0000000100AFFFAF|
013@15595=0000000100AFFFAF|
013@19246=0000000400AFFFAF|
013@19505=0000000700FFFF7F|
013@19517=0000000400AFFFAF|
013@22049=0000000400FFFF7F|
013@22163=0000000400FFAFFF|
013@22504=0000000800AFFFAF|
014@1603=0000000600FFFF7F|
014@1642=0000000500FFFF7F|
014@2037=0000000400FFC07F|
014@2527=0000000100FFC07F|
014@2983=0000000300AFFFAF|
014@3210=0000000300AFFFAF|
014@3353=0000000200AFFFAF|
014@3735=0000000400AFFFAF|
014@6165=0000000700AFFFAF|
014@7377=0000000200FFC07F|
014@7545=0000000800AFFFAF|
014@7646=0000000900AFFFAF|
014@7683=0000000B00AFFFAF|
014@8430=0000000400AFFFAF|
014@8432=0000000200AFFFAF|
014@8993=0000000C00AFFFAF|
014@9158=0000000400AFFFAF|
014@9546=0000000300FFC07F|
014@9609=0000000600FFC07F|
014@9619=0000000500FFC07F|
014@9735=0000000200FFC07F|
014@9794=0000000200FFC07F|
014@10252=0000000400FFFF7F|
014@10256=0000000400AFFFAF|
014@10324=0000000400AFFFAF|
014@10961=0000000200FFFF7F|
014@11039=0000000800FFAFFF|
014@11149=0000000400FFFF7F|
014@12242=0000000200AFFFAF|
014@12271=0000000300AFFFAF|
014@12301=0000000200AFFFAF|
014@12412=0000001200FFFF7F|
014@12414=0000000200FFC07F|
014@12418=0000000200FFC07F|
015@368=0000000200AFFFAF|
015@469=0000000200AFFFAF|
015@640=0000000200AFFFAF|
015@641=0000000100AFFFAF|
015@777=0000000600AFFFAF|
016@337=0000000400AFFFAF|
016@345=0000000300AFFFAF|
016@349=0000000300AFFFAF|
016@353=0000000300AFFFAF|
016@395=0000000C00FFFF7F|
016@586=0000000700FFFF7F|
016@699=0000000800FFFF7F|
016@986=0000001000FFFF7F|
016@1103=0000002100FFC07F|
016@1204=0000000300FFFF7F|
016@1216=0000000900FFFF7F|
016@1288=0000000800FFC07F|
016@1309=0000001200FFFF7F|
017@145=0000000200FFC07F|
017@169=0000000400FFFF7F|
017@214=0000000400FFFF7F|
017@287=0000001500AFFFAF|
017@306=0000000200AFFFAF|
017@625=0000000300FFFF7F|
017@1497=0000000C00FFC07F|
017@1534=0000000600AFFFAF|
017@1542=0000000300AFFFAF|
017@1571=0000000700AFFFAF|
017@1580=0000000400AFFFAF|
017@1822=0000000400FFC07F|
017@1828=0000000400AFFFAF|
017@1835=0000000300AFFFAF|
017@1841=0000000300AFFFAF|
017@1867=0000000400FFAFFF|
017@1873=0000000100FFFF7F|
017@1878=0000000100FFFF7F|
017@1883=0000000200FFFF7F|
017@1971=0000000600FFAFFF|
017@2166=0000000300FFC07F|
017@2169=0000000200AFFFAF|
017@2173=0000000200AFFFAF|
017@2699=0000000200FFFF7F|
017@2710=0000000200FFFF7F|
017@3128=0000000600FFFF7F|
017@6266=0000000300FFFF7F|
017@6367=0000000500FFAFFF|
017@6511=0000000300AFFFAF|
017@6517=0000000600AFFFAF|
017@6581=0000000400AFFFAF|
017@6585=0000000200AFFFAF|
017@6592=0000000400AFFFAF|
017@6639=0000000400FFFF7F|
017@6650=0000000200AFFFAF|
017@6655=0000000200AFFFAF|
017@6707=0000000400AFFFAF|
017@6721=0000000400AFFFAF|
017@7485=0000000400FFFF7F|
017@7546=0000000400FFFF7F|
017@7562=0000000200AFFFAF|
017@7611=0000000300AFFFAF|
017@7628=0000000300FFC07F|
017@8330=0000000300AFFFAF|
017@8348=0000000300AFFFAF|
018@1558=0000000400AFFFAF|
018@1567=0000000200FFFF7F|
018@1574=0000000200AFFFAF|
018@1589=0000000200FFFF7F|
018@2053=0000000300FFFF7F|
018@2440=0000000500AFFFAF|
018@2874=0000000500AFFFAF|
018@2943=0000000600AFFFAF|
018@2966=0000000200FFFF7F|
018@2975=0000000200FFFF7F|
018@2995=0000000300FFFF7F|
018@3922=0000000300AFFFAF|
018@4033=0000000500AFFFAF|
018@4108=0000000100AFFFAF|
018@4119=0000000100AFFFAF|
018@4130=0000000100AFFFAF|
018@4555=0000000300FFFF7F|
018@4648=0000000500FFFF7F|
018@5069=0000000400FFAFFF|
018@5743=0000000300AFFFAF|
018@5852=0000000300FFC07F|
018@5859=0000000100AFFFAF|
018@5863=0000000300FFC07F|
018@5877=0000000300FFC07F|
018@5900=0000000300FFC07F|
018@6008=0000000300FFFF7F|
018@6141=0000000600FFFF7F|
018@6344=0000000100AFFFAF|
018@6360=0000000100AFFFAF|
018@6375=0000000200AFFFAF|
018@6395=0000000300AFFFAF|
018@6437=0000000400FFFF7F|
018@6457=0000000400FFFF7F|
018@6639=0000000400FFFF7F|
018@6736=0000000300FFFF7F|
018@6989=0000000300AFFFAF|
018@7015=0000000300AFFFAF|
018@7212=0000000300AFFFAF|
018@7229=0000000400AFFFAF|
018@7266=0000000300AFFFAF|
018@7280=0000000500AFFFAF|
018@7487=0000000400FFC07F|
018@7515=0000000400FFFF7F|
018@7519=0000000100FFC07F|
018@7520=0000000300FFC07F|
018@7556=0000000500FFFF7F|
018@7562=0000000400FFFF7F|
018@7567=0000000400FFC07F|
018@7569=0000000200FFC07F|
018@7898=0000000100AFFFAF|
018@7958=0000000100AFFFAF|
018@7964=0000000100AFFFAF|
018@7970=0000000100AFFFAF|
018@7980=0000000100AFFFAF|
018@8150=0000000100AFFFAF|
018@8199=0000000100AFFFAF|
018@8201=0000000100AFFFAF|
018@8203=0000000100AFFFAF|
018@8534=0000000300AFFFAF|
018@8547=0000000300AFFFAF|
018@8560=0000000300AFFFAF|
018@8569=0000000200AFFFAF|
018@8607=0000000400FFFF7F|
018@8927=0000000300FFFF7F|
018@8979=0000000200AFFFAF|
018@8981=0000000300FFFF7F|
018@9049=0000000400FFFF7F|
018@9301=0000000200AFFFAF|
018@9410=0000000200AFFFAF|
018@9815=0000000600AFFFAF|
018@9864=0000000300FFFF7F|
018@9957=0000000600AFFFAF|
018@9978=0000000200FFC07F|
018@9981=0000000300FFFF7F|
018@10406=0000000200AFFFAF|
018@10682=0000000400AFFFAF|
018@10801=0000000400AFFFAF|
018@11151=0000000900AFFFAF|
018@11249=0000000200AFFFAF|
018@11261=0000000200AFFFAF|
018@11286=0000000300AFFFAF|
018@11297=0000000300AFFFAF|
018@11433=0000000200FFFF7F|
018@11551=0000000200AFFFAF|
018@11570=0000000200AFFFAF|
018@11614=0000000200AFFFAF|
018@11624=0000000200AFFFAF|
018@11629=0000000200AFFFAF|
018@11725=0000000900FFAFFF|
018@11807=0000000A00AFFFAF|
018@11825=0000000500AFFFAF|
018@11879=0000000D00FFAFFF|
018@11993=0000000600AFFFAF|
018@12032=0000000100AFFFAF|
018@12039=0000000100AFFFAF|
018@12047=0000000200AFFFAF|
018@12099=0000000200AFFFAF|
018@12121=0000000400AFFFAF|
018@12126=0000000400AFFFAF|
018@12131=0000000300AFFFAF|
018@12135=0000000300AFFFAF|
018@12335=0000000200AFFFAF|
018@12346=0000000200AFFFAF|
018@12362=0000000400AFFFAF|
018@12373=0000000200AFFFAF|
018@12382=0000000200AFFFAF|
018@12452=0000000400AFFFAF|
018@12461=0000000400AFFFAF|
018@12887=0000000800AFFFAF|
018@12907=0000000500AFFFAF|
018@13570=0000000100AFFFAF|
018@13585=0000000200AFFFAF|
018@13592=0000000200AFFFAF|
018@13601=0000000200AFFFAF|
018@13614=0000000200AFFFAF|
018@13801=0000000200AFFFAF|
018@13827=0000000200AFFFAF|
018@13831=0000000200AFFFAF|
018@13839=0000000300AFFFAF|
018@13844=0000000300AFFFAF|
018@13965=0000000900AFFFAF|
018@13982=0000000400FFFF7F|
018@14142=0000000200FFFF7F|
018@14159=0000000600FFFF7F|
018@14281=0000000400FFFF7F|
018@14613=0000000400FFFF7F|
018@14743=0000000400FFFF7F|
018@14870=0000000600FFFF7F|
018@14947=0000000400FFAFFF|
018@14953=0000000200FFFF7F|
018@15037=0000000200AFFFAF|
018@15058=0000000200AFFFAF|
018@15466=0000000600FFFF7F|
018@15562=0000000400FFFF7F|
018@15734=0000000300AFFFAF|
018@15742=0000000600AFFFAF|
018@15754=0000000400AFFFAF|
018@16167=0000000200FFFF7F|
018@16767=0000000400AFFFAF|
018@16809=0000000300AFFFAF|
018@16865=0000000300AFFFAF|
018@16869=0000000300AFFFAF|
018@16873=0000000300AFFFAF|
018@16877=0000000800AFFFAF|
018@16891=0000000300AFFFAF|
018@16924=0000000400AFFFAF|
018@17344=0000000500FFC07F|
018@17470=0000000200AFFFAF|
018@17473=0000000300AFFFAF|
018@17504=0000000300AFFFAF|
018@17509=0000000200AFFFAF|
018@17544=0000000200AFFFAF|
018@17562=0000000300AFFFAF|
018@17582=0000000400AFFFAF|
018@18678=0000000100AFFFAF|
018@18694=0000000100AFFFAF|
019@219=0000000200AFFFAF|
019@230=0000000200AFFFAF|
019@242=0000000300FFFF7F|
019@248=0000000200AFFFAF|
019@642=0000000400FFFF7F|
019@1498=0000000300AFFFAF|
019@1502=0000000300AFFFAF|
019@1506=0000000200AFFFAF|
019@1907=0000000500FFAFFF|
019@2408=0000000400FFFF7F|
019@2745=0000000200AFFFAF|
019@2751=0000000200AFFFAF|
019@2760=0000000200AFFFAF|
019@2769=0000000400AFFFAF|
019@3511=0000000300FFFF7F|
019@3539=0000000400FFC07F|
019@5167=0000000100AFFFAF|
019@5288=0000000100AFFFAF|
019@5344=0000000100AFFFAF|
019@5361=0000000800FFFF7F|
019@5458=0000000400FFC07F|
019@5521=0000000100AFFFAF|
019@5529=0000000100AFFFAF|
019@5536=0000000100AFFFAF|
019@5733=0000000200FFFF7F|
019@5938=0000000400FFC07F|
019@6989=0000000800FFAFFF|
019@7143=0000000400FFFF7F|
019@8894=0000000300FFFF7F|
019@10214=0000000700FFFF7F|
019@10267=0000001100FFFF7F|
019@10760=0000000700FFC07F|
019@10774=0000000300FFFF7F|
019@11327=0000000800AFFFAF|
019@11409=0000000800AFFFAF|
019@12192=0000000400FFFF7F|
019@12859=0000000200FFFF7F|
020@950=0000000300FFFF7F|
020@1034=0000000400FFFF7F|
020@2081=0000000300AFFFAF|
020@2091=0000000300AFFFAF|
020@2964=0000000700FFAFFF|
020@4411=0000000400FFFF7F|
020@4622=0000000200FFFF7F|
020@5658=0000000800FFAFFF|
020@6091=0000000400FFFF7F|
020@6278=0000000300FFFF7F|
020@6359=0000000B00FFC07F|
020@6384=0000000B00FFC07F|
020@6621=0000000B00FFAFFF|
020@6692=0000000200FFFF7F|
020@6891=0000000500FFFF7F|
020@6954=0000000500FFAFFF|
020@6980=0000000400FFFF7F|
020@7070=0000000100FFFF7F|
020@7108=0000000100FFFF7F|
020@7129=0000000100FFFF7F|
020@7250=0000000100FFFF7F|
020@7392=0000000100FFFF7F|
020@7456=0000000400FFFF7F|
020@7631=0000000200AFFFAF|
020@7640=0000000200AFFFAF|
020@7649=0000000200AFFFAF|
020@7695=0000000300FFFF7F|
020@8069=0000000200FFFF7F|
020@8443=0000000200AFFFAF|
020@8445=0000000100FFFF7F|
020@9128=0000000200FFC07F|
020@9245=0000000300FFFF7F|
020@9295=0000000400FFFF7F|
020@9455=0000000200FFFF7F|
020@9458=0000000100FFC07F|
020@9472=0000000600AFFFAF|
020@9529=0000000200AFFFAF|
020@9538=0000000400AFFFAF|
020@9605=0000000300AFFFAF|
020@9622=0000000400FFFF7F|
020@9835=0000000200FFFF7F|
020@9839=0000000200FFC07F|
020@10022=0000000300FFFF7F|
020@10136=0000000400FFFF7F|
020@10285=0000000200AFFFAF|
020@10316=0000000200AFFFAF|
020@10667=0000000300AFFFAF|
020@10677=0000000100AFFFAF|
020@10818=0000000400FFFF7F|
020@11144=0000000300FFC07F|
020@11332=0000000300FFFF7F|
020@11337=0000000300FFC07F|
020@11717=0000000400FFFF7F|
020@11781=0000000400FFFF7F|
020@11925=0000000200FFFF7F|
020@11929=0000000100FFC07F|
020@11936=0000000100FFC07F|
020@12263=0000000200FFFF7F|
020@12306=0000000100FFFF7F|
020@12901=0000000100FFFF7F|
020@12915=0000000400FFFF7F|
020@13026=0000000400AFFFAF|
020@13032=0000000300AFFFAF|
020@13381=0000000400FFFF7F|
020@15821=0000000200FFFF7F|
020@15892=0000000200AFFFAF|
020@15919=0000000200AFFFAF|
020@16049=0000000200FFC07F|
020@16056=0000000200FFC07F|
020@16135=0000000200FFFF7F|
020@16250=0000000600FFC07F|
020@16475=0000000400AFFFAF|
020@16636=0000000300FFFF7F|
020@16645=0000000400AFFFAF|
020@16682=0000000600AFFFAF|
020@16709=0000000500AFFFAF|
020@16731=0000000500AFFFAF|
020@16824=0000000400AFFFAF|
020@16845=0000000900FFFF7F|
020@16918=0000000400AFFFAF|
020@17106=0000000500FFFF7F|
020@17226=0000000200FFFF7F|
020@17228=0000000300FFC07F|
020@17234=0000000300FFC07F|
020@17304=0000000700FFFF7F|
020@17439=0000000500AFFFAF|
020@17468=0000000800AFFFAF|
020@17499=0000000200AFFFAF|
020@17517=0000000300AFFFAF|
020@17674=0000000200AFFFAF|
020@17732=0000000200AFFFAF|
020@17754=0000000200AFFFAF|
020@17795=0000000200AFFFAF|
020@17826=0000000300AFFFAF|
020@17859=0000000900FFFF7F|
020@17871=0000000900FFFF7F|
020@18078=0000000400AFFFAF|
020@18121=0000000400AFFFAF|
020@18156=0000000400AFFFAF|
020@18255=0000000100AFFFAF|
020@18269=0000000400FFFF7F|
020@18285=0000000200FFC07F|
020@18321=0000000100AFFFAF|
020@18335=0000000400FFFF7F|
020@18356=0000000200FFC07F|
020@18392=0000000100AFFFAF|
020@18406=0000000400FFFF7F|
020@18417=0000000200FFC07F|
020@18573=0000000200FFFF7F|
020@18576=0000000800FFC07F|
020@18723=0000000700FFC07F|
020@18733=0000000200FFFF7F|
020@18858=0000000400FFC07F|
020@18869=0000000200FFFF7F|
020@19161=0000000400FFFF7F|
020@19174=0000000400FFFF7F|
020@19187=0000000400FFFF7F|
020@19430=0000000200FFFF7F|
020@19895=0000000600AFFFAF|
020@20353=0000000200FFFF7F|
020@20370=0000000200AFFFAF|
020@20373=0000000200AFFFAF|
020@20381=0000000400FFFF7F|
020@20511=0000000200FFFF7F|
020@20621=0000000200AFFFAF|
020@20623=0000000200FFFF7F|
020@20676=0000000200AFFFAF|
020@20680=0000000300FFFF7F|
021@115=0000000200FFFF7F|
021@257=0000000200FFFF7F|
021@333=0000000200FFFF7F|
021@415=0000000200FFFF7F|
021@466=0000000200FFFF7F|
021@922=0000000B00FFC07F|
021@1289=0000000200FFFF7F|
021@1623=0000000300FFC07F|
021@1787=0000000300FFFF7F|
021@1799=0000000300FFC07F|
021@2056=0000000300FFC07F|
021@2255=0000000100FFFF7F|
021@2256=0000000300FFFF7F|
021@2781=0000000500FFFF7F|
021@3333=0000000400AFFFAF|
021@3344=0000000500AFFFAF|
021@4041=0000000500AFFFAF|
021@4083=0000000500AFFFAF|
021@4130=0000000200AFFFAF|
021@4136=0000000300AFFFAF|
021@4774=0000000300FFC07F|
021@5075=0000000E00FFAFFF|
021@5501=0000000B00FFAFFF|
021@5737=0000000300FFC07F|
021@5752=0000000400FFFF7F|
021@5807=0000000700FFFF7F|
021@6599=0000000400FFFF7F|
021@7095=0000000800FFFF7F|
021@7165=0000000400FFFF7F|
021@7239=0000000200FFFF7F|
021@7276=0000000400AFFFAF|
021@7287=0000000400AFFFAF|
021@7294=0000000200AFFFAF|
021@7298=0000000400AFFFAF|
021@7357=0000000200AFFFAF|
021@7361=0000000200AFFFAF|
021@7533=0000000800FFC07F|
021@7573=0000000900FFFF7F|
021@7905=0000000400FFFF7F|
021@8036=0000000400FFFF7F|
021@8550=0000000700FFFF7F|
021@8895=0000000600FFFF7F|
021@10105=0000000B00FFAFFF|
021@11867=0000000400FFFF7F|
021@12025=0000000200AFFFAF|
021@12030=0000000200AFFFAF|
021@12033=0000000300AFFFAF|
021@12714=0000000300AFFFAF|
021@12725=0000000300AFFFAF|
021@13215=0000000300AFFFAF|
021@13226=0000000300AFFFAF|
021@13723=0000000200FFFF7F|
021@13751=0000000600FFFF7F|
021@14053=0000000600FFFF7F|
021@14526=0000000200FFFF7F|
021@14593=0000000200FFFF7F|
021@14687=0000000100AFFFAF|
021@14696=0000000100AFFFAF|
021@14705=0000000100AFFFAF|
021@14731=0000000200AFFFAF|
021@17167=0000000900FFAFFF|
021@17207=0000000300FFFF7F|
022@403=0000000100FFFF7F|
022@508=0000000100FFFF7F|
022@1130=0000000300AFFFAF|
022@1139=0000000300AFFFAF|
022@1143=0000000300AFFFAF|
022@4014=0000000300AFFFAF|
022@4223=0000000300AFFFAF|
022@4231=0000000200AFFFAF|
022@4234=0000000100AFFFAF|
022@4341=0000000200FFFF7F|
022@4496=0000000800AFFFAF|
022@5270=0000000100AFFFAF|
022@5279=0000000200AFFFAF|
022@5326=0000000100AFFFAF|
022@5330=0000000100AFFFAF|
022@5391=0000000200FFFF7F|
022@5542=0000000300FFFF7F|
022@5636=0000000300FFFF7F|
022@7102=0000000200FFFF7F|
022@7139=0000000200FFFF7F|
022@7201=0000000400FFFF7F|
022@10789=0000000400FFAFFF|
022@11220=0000000400FFFF7F|
022@11254=0000000400FFFF7F|
022@11831=0000000300FFFF7F|
022@12016=0000000400FFFF7F|
022@12425=0000000800AFFFAF|
022@12447=0000000400AFFFAF|
022@12697=0000000100AFFFAF|
022@12699=0000000200AFFFAF|
022@12704=0000000200FFC07F|
022@12728=0000000400FFFF7F|
022@12905=0000000300AFFFAF|
022@12943=0000000300AFFFAF|
022@12964=0000000300AFFFAF|
022@13005=0000000300AFFFAF|
022@13032=0000000600FFC07F|
022@13069=0000000700FFC07F|
022@13130=0000000300FFFF7F|
022@13141=0000000500FFFF7F|
022@13226=0000000300FFFF7F|
022@13241=0000000200AFFFAF|
022@13244=0000000300FFFF7F|
022@13259=0000000200AFFFAF|
022@13382=0000000200AFFFAF|
022@13387=0000000300AFFFAF|
022@13417=0000000200FFFF7F|
022@13485=0000000200AFFFAF|
022@13489=0000000200AFFFAF|
022@13494=0000000200AFFFAF|
022@13498=0000000200AFFFAF|
022@13524=0000000300AFFFAF|
022@13528=0000000300AFFFAF|
022@13556=0000000200AFFFAF|
022@13559=0000000200AFFFAF|
022@13714=0000000200AFFFAF|
022@13724=0000000200AFFFAF|
022@16304=0000000200FFFF7F|
022@16313=0000000200FFFF7F|
022@16849=0000000400FFFF7F|
022@16899=0000000400FFFF7F|
022@17030=0000000400FFFF7F|
022@17208=0000000400FFFF7F|
022@17517=0000000200FFFF7F|
022@19839=0000000300FFFF7F|
022@19898=0000000200FFFF7F|
022@19961=0000000200FFFF7F|
022@20016=0000000200FFFF7F|
022@20230=0000000200FFFF7F|
022@20352=0000000200FFFF7F|
022@20525=0000000500FFFF7F|
022@20548=0000000400FFFF7F|
023@292=0000000600FFC07F|
023@321=0000000600FFC07F|
023@969=0000000600AFFFAF|
023@976=0000000300FFFF7F|
023@1549=0000000900FFFF7F|
023@2498=0000000300AFFFAF|
023@2622=0000000500FFFF7F|
023@2663=0000000200AFFFAF|
023@2714=0000000400FFC07F|
023@2756=0000000300AFFFAF|
023@2857=0000000400FFC07F|
023@3138=0000000400FFFF7F|
023@3210=0000000500FFAFFF|
023@3637=0000000400FFFF7F|
023@3866=0000000400FFFF7F|
023@3873=0000000200FFC07F|
023@3986=0000000900FFFF7F|
023@4136=0000000200AFFFAF|
023@4150=0000000200AFFFAF|
023@4324=0000000D00AFFFAF|
023@4514=0000000300FFFF7F|
023@4669=0000000600FFFF7F|
023@4757=0000000200FFFF7F|
023@4761=0000000200AFFFAF|
023@4770=0000000200AFFFAF|
023@5074=0000000300AFFFAF|
023@5093=0000000300AFFFAF|
023@5411=0000000500AFFFAF|
023@5648=0000000800AFFFAF|
023@7318=0000000200FFFF7F|
023@7541=0000000200FFFF7F|
023@7577=0000000300AFFFAF|
023@7678=0000000300AFFFAF|
023@8221=0000001300AFFFAF|
023@8389=0000000200AFFFAF|
023@8403=0000000200AFFFAF|
023@8425=0000000300AFFFAF|
023@8559=0000000200AFFFAF|
023@8563=0000000200AFFFAF|
023@8851=0000000400FFFF7F|
023@8993=0000000100FFFF7F|
023@9007=0000000300FFFF7F|
023@9319=0000000200FFFF7F|
023@9321=0000000200FFFF7F|
023@9622=0000000100FFFF7F|
023@9623=0000000100FFFF7F|
023@9702=0000000200FFFF7F|
023@9767=0000000200FFFF7F|
023@10454=0000000600FFFF7F|
023@10584=0000000300FFFF7F|
023@10994=0000000300FFFF7F|
023@11155=0000000500FFC07F|
023@11707=0000000200FFFF7F|
023@11870=0000000200AFFFAF|
023@11880=0000000200AFFFAF|
023@11890=0000000200AFFFAF|
023@12180=0000000400FFFF7F|
023@12440=0000000200AFFFAF|
023@12446=0000000300AFFFAF|
023@12457=0000000200AFFFAF|
023@12467=0000000200AFFFAF|
023@12477=0000000200AFFFAF|
023@12502=0000000300FFFF7F|
023@12506=0000000200FFC07F|
023@12910=0000000400FFFF7F|
023@12950=0000000300AFFFAF|
023@12955=0000000300AFFFAF|
023@13007=0000000500FFFF7F|
023@13096=0000000400AFFFAF|
023@13101=0000000300AFFFAF|
023@14348=0000000500FFAFFF|
023@14469=0000000100AFFFAF|
023@14475=0000000100AFFFAF|
023@14480=0000000100AFFFAF|
023@14536=0000000400FFFF7F|
023@14541=0000000300FFFF7F|
023@14554=0000000400FFC07F|
023@14601=0000000300FFC07F|
023@14697=0000000300FFFF7F|
023@14896=0000000900FFFF7F|
023@14937=0000000200FFFF7F|
023@14991=0000000300FFFF7F|
023@15102=0000000400FFFF7F|
023@15116=0000000400FFFF7F|
023@15608=0000000300FFFF7F|
023@16097=0000000700FFFF7F|
023@16152=0000000800AFFFAF|
023@16297=0000000300FFFF7F|
023@16319=0000000400FFFF7F|
023@16391=0000000400FFFF7F|
023@16456=0000000800AFFFAF|
023@16509=0000000300AFFFAF|
023@16558=0000000300AFFFAF|
023@16559=0000000200AFFFAF|
023@16584=0000000500AFFFAF|
023@16601=0000000200FFFF7F|
023@16886=0000000300AFFFAF|
023@16945=0000000600FFFF7F|
023@16961=0000000200FFFF7F|
023@16975=0000000700FFFF7F|
023@17026=0000000200AFFFAF|
023@17035=0000000200AFFFAF|
023@17038=0000000400FFFF7F|
023@17060=0000000600FFC07F|
023@17110=0000000300AFFFAF|
023@18552=0000000200AFFFAF|
023@18558=0000000300AFFFAF|
023@19323=0000000600FFFF7F|
023@19351=0000000100FFFF7F|
023@19743=0000000800AFFFAF|
023@20662=0000000900FFFF7F|
024@418=0000000100FFFF7F|
024@2663=0000000200AFFFAF|
024@2668=0000000200AFFFAF|
024@2913=0000000400FFFF7F|
024@2936=0000000400AFFFAF|
024@2943=0000000400AFFFAF|
024@2950=0000000400AFFFAF|
024@2988=0000000400FFFF7F|
024@3026=0000000400AFFFAF|
024@3057=0000000200AFFFAF|
024@3060=0000000200AFFFAF|
024@3093=0000000200AFFFAF|
024@3095=0000000200FFFF7F|
024@3147=0000000400AFFFAF|
024@3156=0000000200FFFF7F|
024@3184=0000000300AFFFAF|
024@3196=0000000200FFFF7F|
024@3236=0000000300FFC07F|
024@3292=0000000300FFC07F|
024@3300=0000000200FFC07F|
024@3497=0000000400AFFFAF|
024@3545=0000000400AFFFAF|
024@3666=0000000500AFFFAF|
024@3675=0000000D00FFC07F|
024@3723=0000000200AFFFAF|
024@3780=0000000600AFFFAF|
024@3837=0000000400FFFF7F|
024@3977=0000000400AFFFAF|
024@3988=0000000300FFFF7F|
024@3992=0000000300AFFFAF|
024@4002=0000000300FFFF7F|
024@4028=0000000400FFC07F|
024@4096=0000000200AFFFAF|
024@4123=0000000200AFFFAF|
024@4155=0000000200FFAFFF|
024@4159=0000000600FFFF7F|
024@4168=0000000300AFFFAF|
024@4232=0000000300FFFF7F|
024@4253=0000000400AFFFAF|
024@4298=0000000200AFFFAF|
024@4352=0000000600AFFFAF|
024@4401=0000000200AFFFAF|
024@4439=0000000400AFFFAF|
024@4469=0000000300FFFF7F|
024@4480=0000000200AFFFAF|
024@4526=0000000400AFFFAF|
024@4592=0000000200FFFF7F|
024@4797=0000000900FFAFFF|
024@5189=0000000100AFFFAF|
024@5205=0000000100AFFFAF|
024@5257=0000000200AFFFAF|
024@5303=0000000200AFFFAF|
024@5308=0000000200AFFFAF|
024@5480=0000000300FFFF7F|
024@5494=0000000200FFFF7F|
024@5664=0000000300FFFF7F|
024@5682=0000000300FFFF7F|
024@6025=0000000200FFFF7F|
024@6041=0000000400FFFF7F|
024@6729=0000000500FFFF7F|
024@6771=0000000400FFFF7F|
024@6776=0000000200FFC07F|
024@7116=0000000200FFFF7F|
024@7194=0000000200FFFF7F|
024@7342=0000000100FFC07F|
024@7407=0000000400FFFF7F|
024@7467=0000000400FFFF7F|
024@7512=0000000700FFC07F|
024@7531=0000000700FFC07F|
024@7640=0000001100FFAFFF|
024@7832=0000000200FFFF7F|
024@7854=0000000200FFFF7F|
024@7874=0000000300FFFF7F|
024@7905=0000000200FFFF7F|
024@7949=0000000300FFFF7F|
024@8120=0000000400FFFF7F|
024@8125=0000000300AFFFAF|
024@8153=0000000300AFFFAF|
024@8158=0000000200FFFF7F|
024@8197=0000000400FFFF7F|
024@8248=0000000200FFFF7F|
024@8271=0000000400FFFF7F|
024@8510=0000000600FFFF7F|
024@8732=0000000800FFAFFF|
024@11186=0000000C00FFAFFF|
024@11517=0000000500FFFF7F|
024@11523=0000000500FFC07F|
024@11529=0000000500AFFFAF|
024@11598=0000000400FFAFFF|
024@11641=0000000900FFFF7F|
024@11914=0000000600FFFF7F|
024@11931=0000000B00FFC07F|
024@11970=0000001000AFFFAF|
024@11997=0000000700FFAFFF|
024@12018=0000000900FFFF7F|
024@12162=0000000B00FFFF7F|
024@12183=0000000400FFC07F|
024@12211=0000000400AFFFAF|
024@12216=0000000800FFAFFF|
024@12225=0000000800FFFF7F|
024@12228=0000000500FFFF7F|
024@12399=0000000300FFFF7F|
024@12415=0000000100FFC07F|
024@12416=0000000100AFFFAF|
024@12417=0000000100FFAFFF|
024@12418=0000000100FFFF7F|
024@12448=00000003FFF54B65|
024@12471=00000003FF0080FF|
024@14366=0000000800FFAFFF|
024@20534=0000000900FFAFFF|
025@264=0000000700FFAFFF|
025@2554=0000000900FFAFFF|
025@2555=0000000A00FFAFFF|
025@10799=0000000A00FFAFFF|
026@335=0000000D00FFAFFF|
026@12427=0000000800FFAFFF|
028@8272=0000000C00FFAFFF|
028@15951=0000000C00FFAFFF|
029@3263=0000000800FFAFFF|
029@3821=0000001400AFFFAF|
029@5438=0000000800FFFF7F|
029@5623=0000000400FFFF7F|
029@5827=0000000400FFFF7F|
029@6003=0000000800FFFF7F|
029@6335=0000000C00FFC07F|
029@6364=0000000E00FFC07F|
029@7941=0000000200AFFFAF|
029@8376=0000000E00FFFF7F|
029@8861=0000000900FFAFFF|
029@8975=0000000400FFFF7F|
029@9004=0000000600FFFF7F|
029@14096=0000000B00FFAFFF|
030@45=0000000E00FFAFFF|
030@5017=0000000900FFAFFF|
030@8229=0000001300AFFFAF|
030@11973=0000000800FFAFFF|
030@15330=0000000900FFAFFF|
031@318=0000000800FFAFFF|
031@6253=0000000A00FFAFFF|
031@13028=0000000600FFAFFF|
031@17208=0000000D00FFC07F|
031@18536=0000000800FFAFFF|
031@18776=0000000200FFC07F|
031@18797=0000000200FFC07F|
031@18944=0000000400FFC07F|
031@18977=0000000400FFC07F|
031@19008=0000000800FFC07F|
031@19118=0000000400FFC07F|
031@19173=0000000500FFC07F|
031@19628=0000000500FFC07F|
031@19656=0000000500FFC07F|
031@20497=0000000400FFC07F|
032@1825=0000000400FFC07F|
032@1980=0000000200FFC07F|
032@2783=0000000600FFAFFF|
032@8865=0000000500FFC07F|
032@8948=0000000400FFC07F|
032@8957=0000000400AFFFAF|
032@8964=0000000400FFC07F|
032@8969=0000000400AFFFAF|
032@8979=0000000400AFFFAF|
032@8984=0000000400FFC07F|
032@8993=0000000A00AFFFAF|
032@8994=0000000600FFC07F|
032@9369=0000000900FFAFFF|
032@10585=0000000500FFFF7F|
032@11389=0000000500FFAFFF|
032@15106=0000000100FFC07F|
032@15113=0000000100FFC07F|
032@15147=0000000400FFC07F|
032@15481=0000000300FFC07F|
032@16340=0000000300FFC07F|
032@20452=0000000C00FFAFFF|
032@21339=0000000200FFC07F|
032@21345=0000000200FFC07F|
032@21402=0000000400FFFF7F|
032@21467=0000000400FFFF7F|
032@21483=0000000400FFFF7F|
033@4743=0000000A00FFAFFF|
033@6076=0000000100FFFF7F|
033@6077=0000000100FFC07F|
033@6163=0000000400FFFF7F|
033@6194=0000000500FFFF7F|
033@6235=0000000200FFFF7F|
033@6342=0000000600AFFFAF|
033@6351=0000000500FFAFFF|
033@6442=0000000200FFFF7F|
033@6468=0000000100FFC07F|
033@6477=0000000200FFC07F|
033@6488=0000000100FFC07F|
033@6505=0000000200FFC07F|
033@6548=0000000200FFFF7F|
033@6552=0000000200FFFF7F|
033@6751=0000001300FFFF7F|
033@6853=0000000600FFFF7F|
033@6874=0000000900FFC07F|
033@7213=0000000200FFFF7F|
033@7225=0000000200FFFF7F|
033@7458=0000000400FFFF7F|
033@7656=0000000200FFFF7F|
033@7868=0000000100FFFF7F|
033@7875=0000000300FFFF7F|
033@7979=0000000300FFFF7F|
033@8118=0000000300FFFF7F|
033@8124=0000000200FFFF7F|
033@8206=0000000300FFFF7F|
033@8212=0000000200FFFF7F|
033@8295=0000000300FFFF7F|
033@8301=0000000200FFFF7F|
033@9004=0000000300FFC07F|
033@9015=0000000400FFFF7F|
033@9163=0000000100AFFFAF|
033@9182=0000000100AFFFAF|
033@9193=0000000900FFFF7F|
033@9356=0000000800FFFF7F|
033@9501=0000000200FFFF7F|
033@9509=0000000400FFFF7F|
033@10203=0000000200FFFF7F|
033@10221=0000000300FFFF7F|
033@10424=0000000400FFFF7F|
033@10594=0000000300FFFF7F|
033@10598=0000000300AFFFAF|
033@11454=0000000200FFC07F|
033@11797=0000000600FFFF7F|
033@12164=0000000300FFFF7F|
033@12167=0000000100FFC07F|
033@12319=0000001000FFAFFF|
033@12626=0000000200FFFF7F|
033@13541=0000000300FFFF7F|
033@13545=0000000300AFFFAF|
033@13654=0000000200FFFF7F|
033@13660=0000000200FFFF7F|
033@13666=0000000400FFFF7F|
033@13673=0000000300FFFF7F|
033@13680=0000000400FFFF7F|
033@15739=0000000700FFFF7F|
033@15978=0000000300FFFF7F|
033@16002=0000000800AFFFAF|
033@16332=0000000500FFFF7F|
033@16491=0000000300FFC07F|
033@16720=0000000800FFAFFF|
033@20116=0000000200FFFF7F|
033@20166=0000000200FFFF7F|
033@20198=0000000200FFFF7F|
034@62=0000000800FFAFFF|
034@5432=0000000700FFAFFF|
034@7372=0000001000FFFF7F|
034@7389=0000001300AFFFAF|
034@7401=0000000700AFFFAF|
034@9749=0000000800FFAFFF|
035@2033=0000000900FFAFFF|
035@2160=0000000D00FFFF7F|
035@2454=0000000300AFFFAF|
035@6760=0000000800FFFF7F|
035@6813=0000000500FFAFFF|
035@9023=0000000400FFC07F|
035@9028=0000000400FFC07F|
035@11368=0000000800FFC07F|
035@11729=0000000800FFAFFF|
035@15129=0000000700FFC07F|
035@15161=0000000700FFC07F|
035@15173=0000000100FFFF7F|
036@2610=0000000D00FFAFFF|
036@3809=0000000400FFFF7F|
036@4835=0000000800FFAFFF|
037@1335=0000000300FFFF7F|
037@1584=0000000200AFFFAF|
037@1590=0000000200AFFFAF|
037@2155=0000000400AFFFAF|
037@2161=0000000400FFC07F|
037@2173=0000000400AFFFAF|
037@2179=0000000500AFFFAF|
037@2193=0000000400AFFFAF|
037@2201=0000000F00AFFFAF|
037@2218=0000000200FFC07F|
037@2999=0000000200FFFF7F|
037@3235=0000000400FFFF7F|
037@3748=0000000300AFFFAF|
037@4239=0000000900FFAFFF|
037@4423=0000000400AFFFAF|
037@4695=0000000400FFFF7F|
037@4953=0000000500AFFFAF|
037@8378=0000000900FFAFFF|
037@8950=0000000900FFFF7F|
037@13857=0000000B00FFAFFF|
037@14273=0000000300FFC07F|
037@14324=0000000500FFC07F|
037@14368=0000000300FFAFFF|
037@15774=0000000300FFC07F|
037@15852=0000000500FFC07F|
037@15993=0000000800FFFF7F|
038@98=0000000400FFC07F|
038@107=0000000400FFC07F|
038@1311=0000000200FFC07F|
038@4150=0000001300FFAFFF|
038@12268=0000000900FFAFFF|
038@13110=0000000100FFC07F|
038@14413=0000000400FFFF7F|
038@16818=0000000800FFFF7F|
038@16892=0000000600FFFF7F|
038@17962=0000000C00FFAFFF|
038@17970=0000000400FFAFFF|
038@21601=0000001000FFC07F|
039@325=0000000200FFFF7F|
039@390=0000000200FFFF7F|
039@463=0000000200FFFF7F|
040@81=0000000F00FFAFFF|
044@10009=0000000800FFFF7F|
044@10018=0000000500FFFF7F|
044@10025=0000000300FFFF7F|
044@11483=0000000900FFC07F|
044@11859=0000000300AFFFAF|
044@11997=0000000400AFFFAF|
044@12088=0000000E00FFAFFF|
044@12431=0000000400AFFFAF|
044@12738=0000000D00FFAFFF|
048@834=0000000400FFFF7F|
048@1032=0000000300FFFF7F|
048@7329=0000000700FFFF7F|
067@11141=0000000800FFFF7F|
067@11180=0000000200FFC07F|
067@11182=0000000200AFFFAF|
067@12954=0000000300AFFFAF|
081@17864=0000000200FFFF7F|
081@17869=0000000300FFFF7F|
081@17922=0000000500FFFF7F|
081@17978=0000000300FFC07F|
081@18286=0000000400FFFF7F|
081@18292=0000000400FFC07F|
103@1420=0000000600FFFF7F|
103@1558=0000000200FFFF7F|
103@1639=0000000200FFC07F|
103@1643=0000000200FFC07F|
103@1648=0000000900FFFF7F|
103@1817=0000000600FFFF7F|
103@2004=0000000200FFC07F|
103@2165=0000000200FFC07F|
103@2169=0000000300FFC07F|
103@2465=0000000100FFC07F|
103@2477=0000000300FFC07F|
103@2495=0000000200AFFFAF|
103@2549=0000000400FFFF7F|
103@2557=0000000400FFC07F|
103@3074=0000000100FFC07F|
103@3076=0000000200FFC07F|
103@3097=0000000200AFFFAF|
103@3101=0000000100AFFFAF|
103@3104=0000000600AFFFAF|
103@3246=0000000200AFFFAF|
103@3365=0000000400FFC07F|
103@3401=0000001600FFFF7F|
103@3406=0000000200FFC07F|
103@3419=0000000200FFC07F|
103@3500=0000000200AFFFAF|
103@3507=0000000200AFFFAF|
103@3734=0000000300FFFF7F|
104@7960=0000000400FFFF7F|
104@7965=0000000200FFAFFF|
104@8286=0000000600FFFF7F|
104@8404=0000000200AFFFAF|
104@8408=0000000200AFFFAF|
104@8680=0000000200FFFF7F|
104@9713=0000000800FFFF7F|
104@10070=0000000600FFFF7F|
104@10162=0000000300AFFFAF|
104@10178=0000000300AFFFAF|
104@10378=0000000400FFFF7F|
104@10593=0000000800FFFF7F|
104@10640=0000000400FFFF7F|

[userlinks]
017@624=0000000900000000|03#209
017@1489=0000001000000000|103#47
017@1642=0000000500000000|103#295
017@1650=0000001000000000|044#7
017@1672=0000000900000000|044#54
017@1706=0000000E00000000|044#402
017@1754=0000000900000000|044#417
017@1827=0000001000000000|093#458
017@1917=0000001000000000|104#248
017@2745=0000000900000000|081#576
017@2755=0000000500000000|011#716
018@16592=0000001000000000|018#480
023@4229=0000001000000000|taisho?22p792a#13
023@4320=0000000F00000000|taisho?24p303c#12
023@15344=0000000B00000000|清淨道論及涅槃的北二高?00#2806
023@17773=0000000B00000000|taisho?3p567c#10
023@17785=0000000800000000|taisho?3p737a#20
023@18339=0000000C00000000|taisho?22p570b#19
023@18352=0000000500000000|taisho?3p737a#20
023@18358=0000000600000000|taisho?11p352c#5
023@18370=0000000900000000|taisho?3p567c#10
024@2351=0000000B00000000|048#350
024@2503=0000000C00000000|048#15
029@3869=0000000800000000|048#309
030@8495=0000000900000000|rdg2011?5p458c#24
030@8653=0000001000000000|rdg2011?5p458c#25
030@9273=0000000600000000|rdg2011?42p443b#25
030@9355=0000000900000000|rdg2011?42p443b#25
037@118=0000000500000000|miuking?6#1808
048@8540=0000001000000000|029#146
103@1339=0000000E00000000|017#57

